Repository: nikolays93/organized-contacts
Catalog: languages/organized-contacts-*.po
Languages: ru_ru

source: Organized contacts
ru_ru: Организация контактов

source: The plugin allows you to organize information about your companies / organization
ru_ru: Этот плагин позволяет удобно хранить и выводить информацию о вашей компаниях / организациях

source: Contacts
ru_ru: Контакты

source: Configuration
ru_ru: Настройки

source: Set a general settings
ru_ru: Установить общие настройки

source: Number of companies
ru_ru: Количество компаний

source: Changes will be applied after the page refresh
ru_ru: Изменения применятся только после обновления страницы

source: Use Schema.org
ru_ru: Использовать Schema.org

source: Fields Shema.org wrap in
ru_ru: Поля Shema.org обернуть в

source: Your contact name
ru_ru: Название организации

source: Your contact image
ru_ru: Изображение контакта

source: Your contact city (address locality)
ru_ru: Город (можно указать страну)

source: Paris, France
ru_ru: Париж, Франция

source: Your contact address
ru_ru: Адрес вашей компании

source: 27 Clarendon Rd, Belfast, UK
ru_ru: 27 кларендон-роуд, Белфаст, Великобритания

source: Your contact phone numbers
ru_ru: Номера телефонов

source: Email address
ru_ru: Email адрес

source: Work time mode
ru_ru: Режим работы

source: Social links
ru_ru: Социальные сети
